token_discord = "NjQzMTI0NjA1NjA2NjkwODM5.GFIVi8.I_AYp7z3osLQqK3Wo6WF6QEO1GH50hMiWAp49s"
token_telegram = "6198189073:AAH_eNlASw4oHi1areIgI9M3KwaMGkYST1I"

start_text = """✔️При подписке Вам станут доступны идеи и сигналы
профессиональных трейдоров, сигналы, которые стоят очень дорого и сэкономят вам кучу денег. 
В основном представлена интрадей торговля голыми коллами и путами.  
И главное по очень доступной цене!  
 ✔️Выбери действие, нажав на одну их кнопок ниже:"""

buy_text = """💁🏻‍♂️ Оплатили?

👌🏻 Тогда отправьте @greentradealert картинкой (не документом!) квитанцию платежа: скриншот или фото.

<b>На квитанции должны быть четко видны: дата, время и сумма платежа.</b>
__________________________
За спам вы можете быть заблокированы!"""

prices = {
    7: 500,
    30: 1000,
    90: 2500,
    180: 4500,
    365: 8500
}


admins_id = [941935092, 477623187]